{"inkVersion":21,"root":[["^Здравствуй! Меня зовут Марина Викторовна, и я представитель Центра предпринимательства и развития бизнеса. Чем я могу вам помочь? ","#","^speaker: Марина Викторовна","/#","\n","#","^speaker: Вы","/#",{"->":"Choises"},["done",{"#f":5,"#n":"g-0"}],null],"done",{"Choises":[["ev","str","^Расскажите о вашем центре","/str","/ev",{"*":".^.c-0","flg":20},"ev","str","^Я пойду по делам","/str","/ev",{"*":".^.c-1","flg":4},{"c-0":["^ ",{"->":"CPiRB"},"\n",{"#f":5}],"c-1":["^ ",{"->":"QuitDialog"},"\n",{"#f":5}]}],{"#f":1}],"CPiRB":[["^Конечно! С удовольствием расскажу. ","#","^speaker: Марина Викторовна","/#","\n","^Наш центр предлагает широкий спектр направлений подготовки, которые помогут тебе получить востребованную профессию и начать успешную карьеру.","\n","^Он находится по адрессу: Онежская улица, 3, Москва, 125438.","\n","#","^speaker: Вы","/#","ev","str","^А какие направления у вас есть?","/str","/ev",{"*":".^.c-0","flg":20},{"c-0":["\n","^•\tТуризм и гостеприимство:","\n","^o\tТы будешь организовывать отдых для людей с разными запросами и бюджетом.","\n","^o\tНаучишься бронировать места в отелях, оформлять визы, разрабатывать туристические маршруты.","\n","^o\tСможешь работать в турагентствах, отелях, на курортах.","\n","^•\tФинансы:","\n","^o\tТы будешь заниматься кредитованием, инвестициями, страхованием.","\n","^o\tНаучишься анализировать финансовые рынки, работать с ценными бумагами, составлять финансовые отчеты.","\n","^o\tСможешь работать в банках, инвестиционных компаниях, страховых компаниях.","\n","^•\tБанковское дело:","\n","^o\tТы будешь заниматься учетом банковских операций, анализом внутрихозяйственных процессов.","\n","^o\tНаучишься работать с кредитными продуктами, проводить платежи, оформлять депозиты.","\n","^o\tСможешь работать в банках, кредитных организациях, микрофинансовых организациях.","\n","^•\tЮриспруденция:","\n","^o\tТы будешь изучать правовые дисциплины, участвовать в судебных процессах.","\n","^o\tНаучишься защищать права и интересы граждан, составлять юридические документы, вести дела в суде.","\n","^o\tСможешь работать в юридических консультациях, адвокатских бюро, правоохранительных органах.","\n","^Спасибо за информацию! ","#","^speaker: Вы","/#","\n","#","^speaker: Вы","/#",{"->":"Choises"},{"#f":5}]}],{"#f":1}],"QuitDialog":["^Спасибо, больше не буду вас отвлекать. ","#","^speaker: Вы","/#","\n","end",{"#f":1}],"#f":1}],"listDefs":{}}