Скоро приемная комиссия работать начнет... #speaker: Охранник
#speaker: Вы
* [Что-то интересное?] Есть какие-то интересные места рядом? #speaker: Вы
    В пекарне неподалеку очень вкусные сосиски в тесте, ну, если тесто еще мягкое, но кофе чаще берут в другом месте #speaker: Охранник
* [Что-нибудь происходило?] Помните какое-то интересное событие? #speaker: Вы
    Помню как-то студентам предложили попробовать управлять квадрокоптерами, для этого потом отдельную зону выделили, и теперь на кружке по полетам могут использовать не только компьютерный симулятор #speaker: Охранник
* [Закончить диалог] Я пойду, спасибо #speaker: Вы

-> END