О, привет <color=\#ff0000><b>игрок</b></color>, что ты ищешь в колледже в такое позднее время? #speaker: Вадим Викторович
*[Я искал документы] Я ищю документы, они где то здесь... #speaker: Вы
    О, недвано видел их в 206 кабинете #speaker: Вадим Викторович 
    #cooldown: 0,0001
        **[Спасибо больше!] Спасибо больше! #speaker: Вы
            Удачи! #speaker: Вадим Викторович
*[Уйти от разговора] Извините, я спешу. #speaker: Вы
    Удачи! #speaker: Вадим Викторович 
    #method: ExitForGame

    ->END